[
	{
		"item": "proton",
		"definition": "A subatomic particle with a relative charge of 1+., found in the nucleus of an atom. Its relative mass is 1."
	},
	{
		"item": "neutron",
		"definition": "A subatomic particle with a relative charge of 0, found in the nucleus of an atom. Its relative mass is 1."
	},
	{
		"item": "electron",
		"definition": "A subatomic particle with a relative charge of 1-, found orbiting the nuclei of atoms in what is known as electron shells. Its relative mass is 1/2000."
	},
	{
		"item": "element",
		"definition": "A substance containing only atoms or molecules of an element."
	},
	{
		"item": "compound",
		"definition": "A substance containing molecules/formula units each made of more than one element."
	},
	{
		"item": "mixture",
		"definition": "A substance containing more than one element or compound not chemically bonded together."
	},
	{
		"item": "formula unit",
		"definition": "A particle made up of ions found within a lattice structure of ions, which make up the lowest number of ions of charges totalling to 0."
	},
	{
		"item": "ion",
		"definition": "A particle made up of protons, neutrons and electrons, containing different numbers of protons and electrons, and therefore is either positively charged (*cation*) or negatively charged (*anion*)."
	},
	{
		"item": "atom",
		"definition": "A particle made up of protons, neutrons and electrons, containing the same number of protons as electrons, and therefore is electrically-neutral."
	},
	{
		"item": "group",
		"definition": "Represented by a vertical column in the Periodic Table, the group number (written in Roman numerals) of an element refers to the number of valence electrons it has."
	},
	{
		"item": "valence electron",
		"definition": "Electrons found on the outermost electron shell of an atom/ion."
	},
	{
		"item": "electron shell",
		"definition": "The orbits of electrons at varying distances from the nucleus of an atom."
	},
	{
		"item": "nucleus",
		"definition": "1. An organelle found in cells which controls and directs all chemical reactions and activities in the cell, including DNA replication, and protein and enzyme synthesis.\n2. The centre of an atom, which contains its protons and neutrons."
	},
	{
		"item": "atomic mass",
		"definition": "The total relative masses of all protons and neutrons in a single atom of an element."
	},
	{
		"item": "relative atomic mass",
		"definition": "The total relative masses of all protons and neutrons in a single atom of an element."
	},
	{
		"item": "relative mass",
		"definition": "The total relative masses of all protons and neutrons in a single atom of an element."
	},
	{
		"item": "mass number",
		"definition": "The total relative masses of all protons and neutrons in a single atom of an element."
	},
	{
		"item": "atomic number",
		"definition": "The number of protons a single atom of an element has."
	},
	{
		"item": "proton number",
		"definition": "The number of protons a single atom of an element has."
	},
	{
		"item": "nucleon number",
		"definition": "The total number of protons and neutrons a single atom of an element has."
	}
]
